
/* Class = "NSTextFieldCell"; title = "1 archivo"; ObjectID = "NVT-YM-bZI"; */
"NVT-YM-bZI.title" = "1 archivo";

/* Class = "NSButtonCell"; title = "Añadir pista de vídeo"; ObjectID = "aqd-ho-1XO"; */
"aqd-ho-1XO.title" = "Añadir pista de vídeo";

/* Class = "NSTextFieldCell"; title = ".mov"; ObjectID = "jCh-lX-kQV"; */
"jCh-lX-kQV.title" = ".mov";

/* Class = "NSButtonCell"; title = "Añadir pista de audio"; ObjectID = "wiE-t4-sAG"; */
"wiE-t4-sAG.title" = "Añadir pista de audio";
